"Always" = "Sempre";
"Auto" = "Automático";
"Boot Volume" = "Volume de Boot";
"ESP on [%@] %@" = "ESP no [%1$@] %2$@";
"Never" = "Nunca";
"No" = "Não";
"No description available" = "Nenhuma des";
"Select the EFI directory" = "Selecione a pasta EFI";
"Set EFI directory" = "Definir a pasta EFI";
"Unknown" = "Desconhecido";
